{
    "quotes": [
        "A dress makes no sense unless it inspires men to take it off of you.",
        "Parenting is not for sissies. You have to sacrifice and grow up.",
        "I always wanted to be a young mom, but generations of women have worked so hard so we can have a career and wait to have children. So I say carpe diem - take advantage of that.",
        "My mom had to beg the guys to let me play. I couldn't even play the drums right - Brian had to show me.",
        "We will not have peace by afterthought.",
        "Always think of what is useful and not what is beautiful. Beauty will come of its own accord.",
        "When love is gone, there's always justice. And when justice is gone, there's always force. And when force is gone, there's always Mom. Hi, Mom!",
        "If one man in the country could take all the money, what was the use of passing any bills about it?",
        "If beauty isn't genius it usually signals at least a high level of animal cunning.",
        "I used to say, 'Man, I think I'd be a really good dad. I'll be a great provider. I'm funny I'll go on trips with them - I'll do all sorts of stuff.' But the momming? I'm not made for that. I have a really good mom I know what she put into it.",
        "God created the world the laws of nature were created by God. True science tries to find out what God put in the world. The trouble is where scientists speculate about theology and they don't know what they're talking about because they weren't there. They can't speculate about the origins of life because they weren't there.",
        "I was almost 8 years old when I was watching a kid on a TV commercial, and I told my mom that I wanted to do the same thing. She said that I would need to get an agent and that she would research it.",
        "I'm a medical doctor and a biomedical scientist.",
        "Just recently I was in Target with my mom shopping, and out of the blue, I see this father and his two daughters and he says, 'Can they get a picture with you?' And I'm thinking to myself, 'Am I the one millionth customer or something?'",
        "Human nature is such that monogamy is a really hard thing to achieve.",
        "My films are always concerned with family, friendship, honor, and patriotism.",
        "France is a place where the money falls apart in your hands but you can't tear the toilet paper.",
        "I tend to think of action movies as exuberant morality plays in which good triumphs over evil.",
        "My mom took me to see Carnal Knowledge and The Wild Bunch and all these kind of movies when I was a kid.",
        "I really don't have favorites I'm just a fan of movies, period.",
        "Men can only be happy when they do not assume that the object of life is happiness.",
        "A lawyer with his briefcase can steal more than a hundred men with guns.",
        "We will not waver we will not tire we will not falter, and we will not fail. Peace and Freedom will prevail.",
        "To give anything less than your best, is to sacrifice the gift.",
        "Some people think it's holding that makes one strong sometimes it's letting go.",
        "The statistics on sanity are that one out of every four Americans is suffering from some form of mental illness. Think of your three best friends. If they're okay, then it's you.",
        "Strength of character may be learned at work, but beauty of character is learned at home.",
        "As you become more clear about who you really are, you'll be better able to decide what is best for you - the first time around.",
        "Marriage made more sense when it was indissoluble. It's the woman trying to cope with the strains of a one-parent family who will suffer most from the relaxation of the divorce laws.",
        "There is a gigantic difference between earning a great deal of money and being rich.",
        "Pastry is different from cooking because you have to consider the chemistry, beauty and flavor. It's not just sugar and eggs thrown together. I tell my pastry chefs to be in tune for all of this. You have to be challenged by using secret or unusual ingredients.",
        "Beauty is variable, ugliness is constant.",
        "Money is not required to buy one necessity of the soul.",
        "Beauty comes from a life well lived. If you've lived well, your smile lines are in the right places, and your frown lines aren't too bad, what more do you need?",
        "I am fiercely loyal to those willing to put their money where my mouth is.",
        "America... just a nation of two hundred million used car salesmen with all the money we need to buy guns and no qualms about killing anybody else in the world who tries to make us uncomfortable.",
        "The hope of a secure and livable world lies with disciplined nonconformists who are dedicated to justice, peace and brotherhood.",
        "I just try to try to keep an attitude that I don't know what I'm doing. Not to the point where I'm beating myself up, but I just go in thinking that I have a lot to learn. And I hope I still have that attitude 30 years from now.",
        "Jews were asked when life begins. For them it's when they finally graduate medical school.",
        "The true and solid peace of nations consists not in equality of arms, but in mutual trust alone.",
        "Home is where my mom is.",
        "The minute you try to talk business with him he takes the attitude that he is a gentleman and a scholar, and the moment you try to approach him on the level of his moral integrity he starts to talk business.",
        "As a team, you need to come from behind every once in awhile just to do it. Good for the attitude. It makes it exciting. And when everybody knows you have to throw it... that makes it fun too.",
        "Italians know about human nature - they understand human nature perhaps better than anyone else does. They know that people are weak and greedy and lazy and dishonest and they just try to make the best of it to work around it.",
        "I can't remember a time when my mom didn't work. She has forever been on the move: a go-getter. When my brother Adel and I had a paper route as kids, my mom would get up before us at the crack of dawn to drop off the Washington Post at different corners.",
        "Probably millions of Americans got up this morning with a cup of coffee, a cigarette and a donut. No wonder they are sick and fouled up.",
        "Many folks think they aren't good at earning money, when what they don't know is how to use it.",
        "Beauty opened all the doors it got me things I didn't even know I wanted, and things I certainly didn't deserve.",
        "Sid Vicious began the age of participation in which everyone could be the artist. Sid proved that you don't have to play well to be the star. You can play badly, or not even at all. I endorsed that attitude. If you can't write songs, no problem - simply steal one and change it to your taste.",
        "I believe that children are our future. Teach them well and let them lead the way. Show them all the beauty they possess inside.",
        "It is not human nature we should accuse but the despicable conventions that pervert it.",
        "The man with the best job in the country is the vice-president. All he has to do is get up every morning and say, 'How is the president?'",
        "The union movement has been the best middle class job creating program that America has ever had, and it doesn't cost the government a dime.",
        "Having a child makes you strong and gives you chutzpah. It relaxed my attitude to the job my center of focus shifted, which I think is very helpful, because even if you're not a very indulgent actor you spend a lot of time thinking about yourself. I don't think that is particularly healthy.",
        "I love all men who think, even those who think otherwise than myself.",
        "When I got my very first phone call that I'd hit the 'New York Times' list, I had a small rush of 'I've made it!' But the next morning, it occurred to me I didn't know what it was, so I called my agent and asked what being a 'New York Times' bestselling author really meant. He informed me that I was now a thousand pound gorilla.",
        "Men and women were declared equal one morning and everybody could divorce each other by postcard.",
        "Study strategy over the years and achieve the spirit of the warrior. Today is victory over yourself of yesterday tomorrow is your victory over lesser men.",
        "I heard the Beatles and the Stones, and Mom bought me an electric guitar. I played lead for four years and then switched to bass. One day someone suggested that I should sing, so I sheepishly stepped up to the microphone and the rest is rock history.",
        "We tend to mistake music for the physical object.",
        "It has been, after all, 11 years, more than a decade now, of defiance of U.N. resolutions by Saddam Hussein. Every obligation that he signed onto after the Gulf War, so that he would not be a threat to peace and security, he has ignored and flaunted.",
        "Great occasions do not make heroes or cowards they simply unveil them to the eyes of men. Silently and imperceptibly, as we wake or sleep, we grow strong or weak and at last some crisis shows what we have become.",
        "My mom is this liberal, feminist, Mormon powerhouse. I just love her to death.",
        "Massachusetts children cannot only lead the nation in test scores, they can be competitive with the best in the world. And the gap in achievement among races can virtually disappear.",
        "Across the country military families are facing dire financial circumstances due to longer than expected tours of duties. They are being penalized for their patriotism - no one should have to choose between doing right by their country and doing right by their families.",
        "Endeavour to be faithful, and if there is any beauty in your thought, your style will be beautiful if there is any real emotion to express, the expression will be moving.",
        "There is peace more destructive of the manhood of living man than war is destructive of his material body.",
        "When we talk about how movies used to be made, it was over 100 years of film, literal, physical film, with emulsion, that we would expose to light and we would get pictures.",
        "It got very tedious saying the same jokes in the same way with the same attitude.",
        "I went to the Performing Arts School and studied classical ballet. That attitude is something that's put into your head. You are never thin enough.",
        "Just as a mother finds pleasure in taking her little child on her lap, there to feed and caress him, in like manner our loving God shows His fondness for His beloved souls who have given themselves entirely to Him and have placed all their hope in His goodness.",
        "Do what you love to do and give it your very best. Whether it's business or baseball, or the theater, or any field. If you don't love what you're doing and you can't give it your best, get out of it. Life is too short. You'll be an old man before you know it.",
        "You may not be able to change a situation, but with humor you can change your attitude about it.",
        "You can't stop loving or wanting to love because when its right it's the best thing in the world. When you're in a relationship and its good, even if nothing else in your life is right, you feel like your whole world is complete.",
        "I believe that peace with the Palestinians is most urgent - urgent than ever before. It is necessary. It is crucial. It is possible. A delay may worsen its chances. Israel and the Palestinians are, in my judgment, ripe today to restart the peace process.",
        "We can't destroy the inequities between men and women until we destroy marriage.",
        "Peace is more important than all justice and peace was not made for the sake of justice, but justice for the sake of peace.",
        "I start work at 5 in the morning and I have a wicked insomnia problem.",
        "I'm not impressed by someone's degree... I'm impressed by them making movies.",
        "If you're so pro-life, do me a favour: don't lock arms and block medical clinics. If you're so pro-life, lock arms and block cemeteries.",
        "Home life's great, man. The kids are great, happy and healthy. I've reached this sort of wonderful precipice.",
        "The fame that goes with wealth and beauty is fleeting and fragile intellectual superiority is a possession glorious and eternal.",
        "Throughout my life, my mom has been the person that I've always looked up to.",
        "It is not the Government, the members of Parliament to whom the ultimate decision belongs, it is up to you to go forward sure of your sacred right of free opinion, sure of your patriotism.",
        "Bad men are full of repentance.",
        "I'm named after a horse. My mom's best friend had a horse named Brooke, so my dad suggested 'Brooklyn' as a more formal version, and it just stuck - and now I live in Brooklyn part-time, so go figure.",
        "I would like to say to people, open your eyes and find beauty where you normally don't expect it.",
        "An important lever for sustained action in tackling poverty and reducing hunger is money.",
        "When I can 10 or 11, my mom was the one out there catching passes for me. She was my prime receiver.",
        "I was one of 14 senators to vote against the Defense of Marriage Act. I thought it was a harsh and unnecessary thing to do to people across this country who care enough about each other to want to be married.",
        "We never had a bathtub. Mom would bathe me in the wooden or tin washtub in the kitchen, or in a big lard can.",
        "If you want to make peace with your enemy, you have to work with your enemy. Then he becomes your partner.",
        "We shall find peace. We shall hear angels, we shall see the sky sparkling with diamonds.",
        "Observe good faith and justice toward all nations. Cultivate peace and harmony with all.",
        "My mom used to make everything. She had a great garden and composted and made everything from scratch - peanut butter, bread, jelly, everything. I don't know how she did it because all those things take time and love and labour. I only do half the stuff she does - but there's still time.",
        "No, I will be the pattern of all patience I will say nothing.",
        "I really believe that beauty comes from health - sensible eating and exercise.",
        "Just as the left has to be more willing to question 'Government knows best,' the right has to rethink its laissez-faire attitude toward government.",
        "I oppose any attempt to grant homosexual unions the same legal privileges that civil government affords to traditional marriage and family life.",
        "People are already finding ways to make their music and play it in front of people and have a life in music, I guess, and I think that's pretty much all you can ask."
    ]
}
